tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
brew "automake"
brew "bash"
brew "bat"
brew "binutils"
brew "readline"
brew "openssl"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "direnv"
brew "exa"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "gawk"
brew "gcc"
brew "ghq"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "gzip"
brew "htop"
brew "hub"
brew "libtool"
brew "jq"
brew "libxslt"
brew "libyaml"
brew "llvm"
brew "m4"
brew "make"
brew "mono"
brew "moreutils"
brew "mtr"
brew "nano"
brew "neofetch"
brew "openssh"
brew "peco"
brew "shellcheck"
brew "shfmt"
brew "tree"
brew "unixodbc"
brew "unrar"
brew "unzip"
brew "wget"
brew "youtube-dl"
brew "thoughtbot/formulae/rcm"
cask "1password"
cask "ableton-live-standard"
cask "alacritty"
cask "alfred"
cask "bartender"
cask "charles"
cask "cleanmymac"
cask "cyberduck"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "editaro"
cask "fl-studio"
cask "google-cloud-sdk"
cask "handbrake"
cask "itsycal"
cask "karabiner-elements"
cask "kindle"
cask "minecraft"
cask "native-access"
cask "paw"
cask "private-internet-access"
cask "rocket"
cask "slack"
cask "splice"
cask "spotify"
cask "tower"
cask "typora"
cask "visual-studio-code"
